/* Localized versions of Info.plist keys */

CFBundleName = "Economode e densidade do toner";
CFBundleGetInfoString = "Plugin de Economode e Densidade de Toner, © Copyright 2005-2017 HP Development Company, L.P.";
